[
  "settings-search",
  "obsidian-completr",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "obsidian-text-format",
  "templater-obsidian",
  "homepage",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-banners",
  "homework-manager",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-style-settings",
  "longform"
]